/* 简体中文 Chinese (Simplified)***************************************************************************/
/* For MainViewController.m */

/* Title for 'Next' label when nextSong is visible */
"Now Playing" = "现在播放";
"Next" = "下";

/* For MediaGroupViewController.m */

/* Title of page */
"Select" = "选择音乐";
"Select Music" = "选择音乐";

/* Collection Titles */
"Playlists" = "播放列表";
"Artists" = "艺术家"; /*this is from Google translate and does not match Apple*/
"Songs" = "歌曲";
"Albums" = "专辑";
"Compilations" = "汇编";/*this is from Google translate and does not match Apple*/
"Composers" = "作曲者";
"Genres" = "风格";
"Podcasts" = "播客";

/* For SongViewController.m */
"Shuffle" = "随机播放";

/* For ArtistViewController.m */
"All Albums" = "所有专辑";

/* For AlbumViewController.m */
"All Songs" = "所有歌曲";

/* For Tags */
"Tagged" = "标签";
"Assign Tag" = "指定标签";
"Add Notes" = "笔录";
"Tags" = "标签";
"Add Tag" = "添加标签";
"Edit Tag" = "编辑标签";
